Repository: SERHIISV/JDI_new
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Ви не ввели ничего. Пожалуйста, введите данные для поиска.
uk: Ви не ввели нічого. Будь ласка, введіть дані для пошуку.

source: Пожалуйста, введите меньше чем 20 символов.
uk: Будь ласка, введіть меньше ніж 20 символів.

source: Извините. На данный момент поиск не доступен
uk: Вибачте. На даний момент пошук не доступний :(

source: На этом сайте вы можете прочитать интерестные факты, статьи и новости на тему автомобилей, музыки, информационных технологий и разработки, игральных карт и просто интерестные события.
uk: На цьому сайті ви можете прочитати цікаві факти, статті та новини на тему автомобілів, музики, інформаційних технологій, розробки та просто цікаві події.

source: Не факт что все статьи здесь будуть свежими, но факт что они будут интерестными!
uk: Не факт, що всі статті тут будуть свіхими, але факт що вони будуть цікавими!

source: Главная
uk: Головна

source: Новое
uk: Нове

source: Популярное
uk: Популярне

source: Самое читаемое
uk: Найбільш читають

source: Топ по категориям
uk: Топ за категоріями

source: random советует почитать...
uk: random радить прочитати...

source: Разделы..
uk: Розділи..

source: События
uk: Події

source: Факты
uk: Факти

source: Инфо..
uk: Інфо..

source: Соглашение
uk: Узгодження

source: Помощь
uk: Допомога

source: Другое
uk: Інше

source: Интересные факты
uk: Цікаві Факти

source: Новые публикации
uk: Нові публікації

source: Читайте также
uk: Також читайте

source: Поиск
uk: Пошук

source: Статьи по тегу
uk: Статті за тегом
